[{"Order":1,"Type":1,"Text":{"es":"La ubicación del espacio municipal y su acceso a través de transporte público permite acceder desde cualquier zona de Fuenlabrada.","en":"The location of the municipal space and its access through public transportation allows access from any area of Fuenlabrada."},"EasyReadText":{"es":"Podemos llegar al espacio municipal en transporte público desde cualquier zona de Fuenlabrada.","en":"We can reach the municipal space by public transportation from any area of Fuenlabrada."},"AdditionalInformation":{"es":"","en":""}},{"Order":2,"Type":1,"Text":{"es":"El exterior del edificio está señalizado de tal modo que resulta fácil su identificación.","en":"The exterior of the building is signposted in such a way that its identification is easy."},"EasyReadText":{"es":"El exterior del edificio está señalizado y es fácil saber dónde estamos.","en":"The building's exterior is signposted, making it easy to know our location."},"AdditionalInformation":{"es":"","en":""}},{"Order":3,"Type":1,"Text":{"es":"El horario de atención se adapta a las necesidades de las personas usuarias.","en":"The service hours are adjusted to the needs of the users."},"EasyReadText":{"es":"El horario de atención es adecuado a las necesidades de las personas que utilizan el servicio ofrecido.","en":"The service hours are suitable for the needs of those who use the offered service."},"AdditionalInformation":{"es":"","en":""}},{"Order":4,"Type":1,"Text":{"es":"La entrada al recinto municipal es fácil para personas con movilidad reducida y/o en silla de ruedas.","en":"The entrance to the municipal premises is easy for people with reduced mobility and/or in wheelchairs."},"EasyReadText":{"es":"La entrada al espacio municipal es fácil para personas con movilidad reducida o en silla de ruedas.","en":"The entrance to the municipal space is easy for people with reduced mobility and/or in wheelchairs."},"AdditionalInformation":{"es":"","en":""}},{"Order":5,"Type":1,"Text":{"es":"El espacio está señalizado de tal manera que se puede identificar cómo debemos movernos dentro del edificio (señalización de oficinas, salas, baños, ascensor…).","en":"The space is signposted in such a way that we can identify how to navigate within the building (office signage, rooms, bathrooms, elevator...)."},"EasyReadText":{"es":"El espacio está señalizado de manera que podemos conocer cómo debemos movernos dentro del edificio, por ejemplo, señalan dónde están las oficinas, las salas, los baños, el ascensor….","en":"The space is signposted in such a way that we can identify how to navigate within the building, for example, office signs, rooms, bathrooms, elevator..."},"AdditionalInformation":{"es":"","en":""}},{"Order":6,"Type":1,"Text":{"es":"Entrada y salidas están señalizadas.","en":"Entrances and exits are signposted."},"EasyReadText":{"es":"La señales incluyen pictogramas o iconos y flechas que indican la dirección para llegar a los espacios señalados.","en":"The signs include pictograms or icons and arrows indicating the direction to reach the designated areas."},"AdditionalInformation":{"es":"","en":""}},{"Order":7,"Type":1,"Text":{"es":"La señalización incluye pictogramas.","en":"The signage includes pictograms."},"EasyReadText":{"es":"La señalización incluye pictogramas o iconos y flechas que indiquen dirección.","en":"The signage includes pictograms or icons and arrows indicating directions."},"AdditionalInformation":{"es":"","en":""}},{"Order":8,"Type":1,"Text":{"es":"El personal resuelve con rapidez y amabilidad la consulta sobre la orientación y/o servicio al que quiero acudir.","en":"The staff quickly and kindly address queries about orientation and/or the service I wish to access."},"EasyReadText":{"es":"El personal te ayuda a resolver con rapidez y amabilidad las dudas sobre como llegar a un lugar o servicio al que quieres acudir.","en":"The staff quickly and kindly assists you with any questions about how to reach a place or service you want to access."},"AdditionalInformation":{"es":"","en":""}},{"Order":9,"Type":1,"Text":{"es":"Todos los espacios interiores están debidamente iluminados con una intensidad media (no se producen deslumbramientos).","en":"All interior spaces are properly illuminated with medium intensity (no glare occurs)."},"EasyReadText":{"es":"Todos los espacios interiores están bien iluminados con una intensidad media, es decir, no se producen deslumbramientos.","en":"All interior spaces are well illuminated with medium intensity, meaning there's no glare."},"AdditionalInformation":{"es":"","en":""}},{"Order":10,"Type":1,"Text":{"es":"La cartelería y disposición de espacios resulta adecuada para facilitar la comprensión de señalización, orientación y localización de edificios de modo que la comprensión de los espacios y el recorrido que debes realizar para recibir la atención necesaria (por ejemplo, mediante la utilización de pictogramas y/o redacción en lectura fácil) es sencillo?","en":"The signage and arrangement of spaces are suitable for facilitating the understanding of signage, orientation, and location of buildings, making it easy to understand the spaces and the route to receive necessary assistance (for example, using pictograms and/or simplified language)?"},"EasyReadText":{"es":"Los carteles y el orden de los espacios ayuda a la comprensión de la señalización, la orientación y la localización de estos espacios, así es más sencillo la comprensión de los espacios y el recorrido que debes realizar. Por ejemplo, mediante la utilización de pictogramas o que los carteles estén redactados en lectura fácil.","en":"The signs and the layout of the spaces aid in understanding the signage, orientation, and location of these spaces, making it easier to understand the spaces and the path you need to take. For example, by using pictograms or having signs written in easy-to-read language."},"AdditionalInformation":{"es":"","en":""}},{"Order":11,"Type":1,"Text":{"es":"Existe ascensor para facilitar el acceso a todos los recintos.","en":"An elevator exists to facilitate access to all areas."},"EasyReadText":{"es":"Existe ascensor para facilitar el acceso a todos los recintos y si existen, los ascensores son de fácil uso.","en":"There's an elevator to facilitate access to all areas, and if they exist, the elevators are easy to use."},"AdditionalInformation":{"es":"","en":""}},{"Order":12,"Type":1,"Text":{"es":"Los baños están adaptados (la puerta permite el acceso a personas en sillas de ruedas, altura del WC y lavabo, barandilla de apoyo).","en":"The bathrooms are adapted (the door allows wheelchair access, toilet and sink height, support rail)."},"EasyReadText":{"es":"Los baños están adaptados, es decir, la puerta permite el acceso a personas en sillas de ruedas, la altura del váter y del lavabo es adecuada o existe barandilla de apoyo en el váter.","en":"The bathrooms are adapted, meaning that the door allows access for people in wheelchairs, the height of the toilet and sink is appropriate, or there is a support rail at the toilet."},"AdditionalInformation":{"es":"","en":""}},{"Order":13,"Type":1,"Text":{"es":"Se identifican sala de lactancia y/o cambiador.","en":"A breastfeeding room and/or changing table are identified."},"EasyReadText":{"es":"Podemos localizar la sala de lactancia y/o cambiador de forma sencilla.","en":"We can easily locate the breastfeeding room and/or changing table."},"AdditionalInformation":{"es":"","en":""}},{"Order":14,"Type":1,"Text":{"es":"El acceso al cambiador, de existir, no se encuentra en un baño exclusivo para mujeres.","en":"The changing table, if it exists, is not located in a restroom exclusively for women."},"EasyReadText":{"es":"El acceso al cambiador, de existir, no se encuentra en un baño exclusivo para mujeres.","en":"The changing table, if it exists, is not located in a restroom exclusively for women."},"AdditionalInformation":{"es":"","en":""}},{"Order":15,"Type":1,"Text":{"es":"Las salas y/o zonas de espera son agradables y consideran las necesidades de todos los colectivos (por ejemplo, nivel de ruido)","en":"The waiting rooms and/or waiting areas are pleasant and consider the needs of all groups (e.g., noise level)."},"EasyReadText":{"es":"Las salas o las zonas de espera son agradables y tienen en cuenta las necesidades de todas las personas, como, por ejemplo, el nivel de ruido.","en":"The waiting rooms or waiting areas are pleasant and take into account the needs of all people, such as the noise level."},"AdditionalInformation":{"es":"","en":""}},{"Order":16,"Type":1,"Text":{"es":"Es posible solicitar cita de forma no telemática (presencial, teléfono…).","en":"It's possible to request an appointment in a non-online way (in person, by phone...)."},"EasyReadText":{"es":"Es posible solicitar una cita de forma presencial o por teléfono.","en":"It is possible to request an appointment in person or by phone."},"AdditionalInformation":{"es":"","en":""}},{"Order":17,"Type":1,"Text":{"es":"La cartelería refleja la diversidad de la población, potenciando la visibilización, identificación y la generación de referentes.","en":"The signage reflects the diversity of the population, promoting visibility, identification, and the creation of role models."},"EasyReadText":{"es":"Los carteles reflejan la diversidad de la población.","en":"The signs reflect the diversity of the population."},"AdditionalInformation":{"es":"Diversidad étnica, cultural, funcional, de género…","en":"Ethnic, cultural, functional, gender diversity..."}},{"Order":18,"Type":1,"Text":{"es":"La documentación del servicio está redactada en lenguaje inclusivo.","en":"The service documentation is written in inclusive language."},"EasyReadText":{"es":"La documentación del servicio está escrita en lenguaje inclusivo.","en":"The service documentation is written in inclusive language."},"AdditionalInformation":{"es":"","en":""}},{"Order":19,"Type":1,"Text":{"es":"Existe una versión de lectura fácil de la documentación y/o está integrada en los documentos.","en":"There's an easy reading version of the documentation and/or it's integrated into the documents."},"EasyReadText":{"es":"Hay una versión de lectura fácil de la documentación o acompaña a los documentos originales.","en":"There is an easy-to-read version of the documentation or it accompanies the original documents."},"AdditionalInformation":{"es":"","en":""}},{"Order":20,"Type":1,"Text":{"es":"La documentación del servicio está disponible en otros idiomas además de español.","en":"The service documentation is available in languages other than Spanish."},"EasyReadText":{"es":"La documentación del servicio está disponible en otros idiomas además de español.","en":"The service documentation is available in languages other than Spanish."},"AdditionalInformation":{"es":"Las señales y todo tipo de documentación están disponibles también en las lenguas maternas de la población mayoritaria de origen migrante residente en Fuenlabrada: inglés, árabe, rumano, chino…","en":"Signs and all types of documentation are also available in the native languages of the majority of the migrant population residing in Fuenlabrada: English, Arabic, Romanian, Chinese..."}},{"Order":21,"Type":1,"Text":{"es":"Existe servicio de intérpretes de Lengua de Signos Española para personas Sordas.","en":"There's a service for Spanish Sign Language interpreters for Deaf people."},"EasyReadText":{"es":"Hay servicios de apoyo para personas con discapacidad auditiva, como por ejemplo, un intérprete en Lengua de Signos.","en":"There are support services for people with hearing disabilities, such as a Sign Language interpreter."},"AdditionalInformation":{"es":"","en":""}},{"Order":22,"Type":1,"Text":{"es":"Los servicios de apoyo son difundidos en el espacio de atención.","en":"Support services are advertised in the service area."},"EasyReadText":{"es":"Los servicios de apoyo son ofrecidos en el espacio de atención.","en":"Support services are offered in the service area."},"AdditionalInformation":{"es":"","en":""}},{"Order":23,"Type":1,"Text":{"es":"Se contemplan medidas para personas con ceguera.","en":"Measures for blind people are considered."},"EasyReadText":{"es":"Se ofrecen medidas para personas con discapacidad visual, por ejemplo, cartelería con contraste, braille en la cartelería o señalización auditiva.","en":"Measures are provided for people with visual disabilities, such as high-contrast signage, Braille on signs, or auditory signaling."},"AdditionalInformation":{"es":"Señales e información en Braille, mapas tiflológico o maqueta en la entrada del edificio de cara a orientar a la persona con ceguera).","en":"Braille signs and information, tactile maps or models at the entrance of the building to guide blind individuals."}},{"Order":24,"Type":1,"Text":{"es":"Las instalaciones no cuentan con barreras arquitectónicas que dificulten la movilidad a personas con ceguera y/o con movilidad reducida.","en":"The facilities do not have architectural barriers that hinder the mobility of blind and/or people with reduced mobility."},"EasyReadText":{"es":"Las instalaciones no cuentan con barreras arquitectónicas que dificulten la movilidad a personas con ceguera y/o con movilidad reducida.","en":"The facilities do not have architectural barriers that hinder the mobility of blind and/or people with reduced mobility."},"AdditionalInformation":{"es":"","en":""}},{"Order":25,"Type":1,"Text":{"es":"El trato y atención del personal municipal presenta estereotipos o trato desigual.","en":"The treatment and attention from municipal staff show stereotypes or unequal treatment."},"EasyReadText":{"es":"El trato y atención del personal municipal presenta estereotipos o trato desigual.","en":"The treatment and attention from municipal staff show stereotypes or unequal treatment."},"AdditionalInformation":{"es":"","en":""}},{"Order":26,"Type":1,"Text":{"es":"La web y/o recursos online del servicio municipal está adaptado (facilita la comprensión).","en":"The municipal service website and/or online resources are adapted (facilitates understanding)."},"EasyReadText":{"es":"La web y/o recursos online del servicio municipal está adaptado para facilitar la comprensión.","en":"The municipal service website and/or online resources are adapted to facilitate understanding."},"AdditionalInformation":{"es":"","en":""}},{"Order":27,"Type":1,"Text":{"es":"Valore en general, hasta qué punto, la promoción de igualdad de oportunidades y el respeto a la diversidad, es considerado por el servicio municipal auditado.","en":"In general, to what extent is the promotion of equal opportunities and respect for diversity considered by the audited municipal service."},"EasyReadText":{"es":"Valore en general, hasta qué punto, la promoción de igualdad de oportunidades y el respeto a la diversidad, es considerado por el servicio municipal auditado.","en":"Evaluate to what extent the promotion of equal opportunities and respect for diversity is considered by the audited municipal service."},"AdditionalInformation":{"es":"","en":""}},{"Order":28,"Type":1,"Text":{"es":"Existen canales de comunicación para quejas o sugerencias.","en":"There are channels for complaints or suggestions."},"EasyReadText":{"es":"Existen canales de comunicación para las quejas o las sugerencias, como por ejemplo, las hojas de reclamaciones.","en":"There are communication channels for complaints or suggestions, such as complaint forms, for example."},"AdditionalInformation":{"es":"","en":""}},{"Order":29,"Type":1,"Text":{"es":"Valore la difusión de estos canales, de existir.","en":"Evaluate the dissemination of these channels, if they exist. More information: In other words, they are advertised to ensure that these channels are known and utilized."},"EasyReadText":{"es":"Si existen estos canales, valora si pueden ser conocidos de forma sencilla por los usuarios.","en":"If these channels exist, evaluate if they can be easily known by users."},"AdditionalInformation":{"es":"Es decir, están publicitados para que dichos canales se conozcan y utilicen.","en":"In other words, they are advertised to ensure that these channels are known and utilized."}},{"Order":30,"Type":1,"Text":{"es":"Se organizan eventos y/o reuniones con entidades y ciudadanía para la puesta en común de necesidades o líneas de mejora del servicio.","en":"Events and/or meetings are organized with organizations and citizens to share needs or service improvement ideas."},"EasyReadText":{"es":"El servicio municipal organiza eventos y/o reuniones con entidades y ciudadanía para la puesta en común de necesidades o líneas de mejora del servicio.","en":"The municipal service organizes events and/or meetings with organizations and citizens to share needs or service improvement ideas."},"AdditionalInformation":{"es":"","en":""}},{"Order":31,"Type":1,"Text":{"es":"Valoración general del servicio y atención proporcionada.","en":"Overall assessment of the service and provided attention."},"EasyReadText":{"es":"Valora el servicio en general y la atención proporcionada.","en":"Evaluate the service overall and the provided attention."},"AdditionalInformation":{"es":"","en":""}},{"Order":32,"Type":1,"Text":{"es":"Desde el servicio municipal, se mide el grado de satisfacción y la valoración general de la atención y del propio servicio por las personas usuarias.","en":"From the municipal service, the degree of satisfaction and overall assessment of the attention and the service itself by the users is measured."},"EasyReadText":{"es":"Desde el servicio municipal, se mide el grado de satisfacción y la valoración general de la atención y del propio servicio por las personas usuarias.","en":"From the municipal service, the degree of satisfaction and overall assessment of the attention and the service itself by the users is measured."},"AdditionalInformation":{"es":"","en":""}},{"Order":33,"Type":2,"Text":{"es":"Justifique su respuesta.","en":"Justify your answer."},"EasyReadText":{"es":"Justifica esta valoración su respuesta.","en":"Justify your assessment in your response."},"AdditionalInformation":{"es":"","en":""}},{"Order":34,"Type":2,"Text":{"es":"Algún comentario adicional que considere relevante.","en":"Any additional comments you consider relevant."},"EasyReadText":{"es":"Algún comentario adicional que considere relevante.","en":"Any additional comments you consider relevant."},"AdditionalInformation":{"es":"","en":""}}]